[
	{"title":"创泰科技融资计划","content":"2015年7月，和盟创投、海邦基金等机构共同参与了浙江创泰科技有限公司A轮融资。除了媒体和外界所熟知的，2012年6月，斯坦福大学经济学家、1997年诺贝尔经济学奖获得者迈伦·斯科尔斯，为创泰科技注入天使投资外，该项目已顺利完成了A轮5000多万元和B轮超亿元的融资，C轮超亿级的融资计划也已经启动。<br>公司从现代化城市建设管理的高度出发，以“互联网+”的理念，结合其国际领先的物联网技术，推出国内首创、国际领先的智慧城市停车管理与服务系统，可以实时掌握整个城市停车资源的运转情况和规律，实现对整个城市停车的统一管理、缓解拥堵。<br>打造中国智慧停车行业第一品牌，做中国停车行业的“苹果公司”，梁坚说，这是他们自始至终的目标。<br>","addTime":"2016-07-06","type":"IndustryNews"},
	{"title":"徕木电子预募集4.8亿 用于技术改造扩大产能","content":"上海徕木电子发布的招股说明书中表示，公司预募集4.8亿元，主要用于精密连接器及组件技术改造及扩产项目、精密屏蔽罩及结构件技术改造及扩产项目等几大项目。公司表示，现有生产能力制约了公司进一步发展。<br>从招股说明书中可以看到，报告期内，公司销售收入实现年复合增长率为23.86%，在场地和资金允许的范围内，公司通过添置机器设备、改进生产工艺、提高生产效率等多种措施充分扩大生产能力，将产能从2011年的10.06亿只增加至11.98亿只。<br>2011年至2013年，公司产能利用率分别为98.04%、101.41%和100.15%，产能的不足严重限制了公司供货能力，限制了公司业务发展和利润增长水平。公司经过多年的研发投入，公司在手机及汽车产品领域的开发技术日趋成熟，积累出核心的技术与产品，积累一批优质大客户，亟需通过扩大生产能力来扩大业务规模，提升市场份额，增强盈利能力。<br>据公司表示，本次募集资金项目能为公司提供1.665亿只精密连接器及组件的年生产能力，3.58亿只精密屏蔽罩及结构件技术的年生产能力，能够帮助企业突破现有的产能瓶颈，有助于扩大生产能力，提升市场份额。<br>","addTime":"2016-06-17","type":"IndustryNews"},
	{"title":"沃太能源喜获战略注资人民币4000万","content":"沃太能源南通有限公司（以下简称“沃太能源”），专注于提供先进分布式储能产品和智能能源管理方案的国际型高科技企业，2016年4月12日，在第三轮融资中与三家新股东签署战略投资协议，获得总额人民币4000万的增资。<br>此次与惠州亿纬锂能股份有限公司(以下简称“亿纬锂能”)、国家航空产业基金（CAIF）创投平台赛天资本（以下简称“国航基金－赛天资本”）和五矿国际信托有限公司（以下简称“五矿国际信托”）的携手，是助力沃太能源智造绿色能源战略的重要一步。同时，也展示了投资人对储能行业以及智慧绿色能源的信心。<br>","addTime":"2016-04-15","type":"IndustryNews"},
	{"title":"御茶村执行董事吕庆中开出首家抹茶体验店吸引到了天使投资","content":"“御茶村”从2006年起开始小量涉足抹茶业，起初以出口日本为主，之后又出口欧盟，现在内销市场也做得风生水起，内销业已远超出口。“御茶村”已成为星巴克、农夫山泉等20多家食品巨头企业的抹茶供应商。自收购日方股份以来，公司每年不断投资技改提升，目前，公司拥有近20条碾茶生产线，今年3月，御茶村又投资近500万元人民币从日本引进了一套顶级的抹茶精制生产线，专门用于高端抹茶生产。<br>经过近一年的筹备，2015年10月，吕庆中在杭州滨江区开出首家以抹茶为主题的体验店—“博芮客.BREAKER”，成为抹茶对接消费者的绝佳窗口。目前平均单日销售额就超过万元，生意最红火的时候，店内柜台前排着的长龙一直没有断过，不少人甚至专门从下沙、城西乃至上海赶到滨江，只为一尝抹茶的魅力。目前，已经有投资公司对BREAKER作价5000万元，并吸引到了天使投资。按照吕庆中的计划，2016年还将在全国范围内，新开出10家BREAKER连锁店。<br>“对于抹茶而言，最关键的就是要如何将传统与现代融合，让传统被时尚消费。”吕庆中说，2015年，公司在杭州专门成立了康诺邦·御茶村研究院，中国工程院院士陈宗懋院士的工作站，也设立在此。除了尝试研发新的抹茶产品外，研究院还专门为茶叶工业化、全案化提供服务。“我们现在还推出了全新的抹茶预混料，消费者只需简单操作就能进行抹茶产品的制作，这也将催生出一个新的市场。”吕庆中说。<br>不仅如此，御茶村还搭上我省大力发展特色小镇的东风。眼下，绍兴市富盛镇正在建设的抹茶特色小镇，将计划投资55亿元。小镇以抹茶产业为中心，包括历史古迹宋六陵遗址公园、健康休闲养老基地、异域特色风情观光园、现代有机农业体验园、乡村家庭民宿开发、山地极限运动中心及配套线路道路等。计划通过数年建设，将富盛及周边辐射区域打造成长三角地区有山水特色的休闲养生度假胜地，抹茶产业链将延伸得更长。<br>","addTime":"2016-04-05","type":"IndustryNews"},
	{"title":"吉林奥莱德携手大阳日酸成为中外合资企业","content":"吉林奥来德光电材料股份有限公司（吉林奥来德）宣布：大阳日酸株式会社（大阳日酸）通过大阳日酸（中国）投资有限公司向吉林奥来德注资完成。大阳日酸株式会社总部设在日本东京，是一家以工业气体经营为主体的多元化跨国企业。通过此次入资，吉林奥来德将与大阳日酸在OLED材料及周边领域进行多方面多元化合作。<br>大阳曰酸株式会社成立于1918年，是三菱化学控股集团控股的全球工业气体生产商之在亚洲、欧洲、北美拥有30多家子公司。大阳日酸凭借丰富的经验和独到的技术开发能力，秉承着“进取与共创，用气体开拓未来”的企业理念，为钢铁、化学、电子、汽车、建筑、造船、食品等各行各业提供各种工业气体。<br>大阳日酸集团将利用其在全球电子市场的销售网络和品牌，与吉林奥来德共同开拓吉林奥来德产品的海外市场。随着入资项目的完成，大阳日酸与吉林奥来德共同推进吉林奥来德产品质量改善项目。<br>吉林奥来德秉承着“与世界同行”的企业精神，一直致力于OLED材料的生产与研发，与此同时，吉林奥来德将捕捉OLED上下游及周边领域的商业需求，不断开展新业务。此次与大阳日酸携手合作，不仅局限于OLED材料的研发和销售，将与大阳日酸在OLED上下游及周边产业的电子市场共同开展新业务、开拓新市场。<br>","addTime":"2016-04-01","type":"IndustryNews"},
	{"title":"聚晟科技喜获国家“高新技术企业”","content":"近期，聚晟科技荣获国家“高新技术企业”，（证书编号：GR201532001393 ）。高新技术企业认定受科技部、财政部、税务总局三家单位联合进行管理和监督，审核程序严格。高新技术企业的授予，标志着聚晟科技创新能力再上一个新的台阶，对公司今后的发展经营将起到很大的推动作用。<br><p><img src=\"../mainstyle/images/new-img3.png\" style=\"margin:0 auto; display:block;\"/></p>近三年来，公司先后获得实用新型专利授权13项，发明专利授权3项，软件著作权授权1项，获评高新技术产品6个。公司及创始人先后获得张家港市“领军人才重点”、苏州市“姑苏领军人才重点”、江苏省“双创人才重点”和江苏省“333”人才等荣誉称号，以及科技部“科技型中小企业创新基金”，江苏省“科技型中小企业”等几十项荣誉资质。目前，聚晟科技产品已通过ISO9001、OHSAS18001、ISO14001、CE等多项测试认证。<br>高新技术企业的获评是公司多年来注重产品创新、管理创新，坚持不懈走科技创新之路的结果，也充分展现了企业的综合实力。 聚晟科技也必将此殊荣作为对自我的鞭策，坚持用高新技术企业的标准来规范和治理企业，继续加大高新技术产品的研发投入，建立以市场为导向、产学研相结合的技术创新体系，促进科技成果向现实生产力的转化。继续打造国际一流的新一代太阳能跟踪器企业。<br>","addTime":"2016-01-27","type":"IndustryNews"},
	{"title":"聚晟科技再添三项江苏省高新技术产品","content":"<p><img src=\"../mainstyle/images/new-img4.png\" style=\"margin:0 auto; display:block;\"/></p><p><img src=\"../mainstyle/images/new-img5.png\" style=\"margin:0 auto; display:block;\"/></p><p><img src=\"../mainstyle/images/new-img6.png\" style=\"margin:0 auto; display:block;\"/></p>近日，江苏省科技厅正式公布，苏州聚晟太阳能科技股份有限公司（“聚晟科技”），有三项产品荣获江苏省“高新技术产品”认证。<br>据悉，高新技术产品是指符合国家高新技术重点范围、技术领域和产品参考目录的全新型产品，具有较高的技术含量、良好的经济效益和广阔的市场前景。聚晟科技本次获得江苏省“高新技术产品”认证的有“太阳能跟踪器限位多重保护系统”、“可调节光伏支架”、“新型太阳能跟踪器的架体”。<br>高新技术产品的认定，是公司近年来立足太阳能跟踪器行业，不断研发，企业实力不断增强的见证；也代表着公司自主创新能力和高新技术产品开发达到了一定水平。<br>高新技术产品的获评，更是相关部门对本公司经营和科技创新成果的认可与鼓励，同时也对聚晟科技的发展提出了更高、更远的要求。公司将继续坚持技术创新，进一步加大科研投入力度，加大重点科研项目产品开发，使科研及生产经营成果再上新台阶，并努力寻求更大的突破，促进行业进步，为太阳能跟踪器行业做出更大的贡献。<br>","addTime":"2016-01-27","type":"IndustryNews"},
	{"title":"点融网C轮融资2.07亿美元","content":"8月20日，P2P平台点融网发布公告，宣布完成C轮融资，募资达2.07亿美元。此次领投的是渣打直投和中国互联网金融科技基金，渤海租赁资产管理有限公司进行参投。<br>点融网人士证实，此次募集的2.07亿美元全部是现金。<br>渣打银行直接投资有限公司总部在香港，是一家隶属于渣打集团的全资投资机构。该公司全球联席总裁朱伟对财新记者表示，他们早在很多年前就已经开始关注互联网金融这个领域，在决定进行投资之前对许多尽职调查。他表示，现在很多P2P公司虽然体量大，多是通过传统金融业转过来的，在技术、风控和服务意识上具有互联网创新性的公司有较大发展前景。<br>点融网CEO苏海德透露将会把这笔融资用在三个部分：首先是员工，在未来的18个月内，将会雇佣2500~3000名员工，其中500~1000个是工程师，来强化原本的技术团队；其次是流程，希望能够雇新的高管和咨询公司帮助公司无缝运营，实现流程和创新的平衡；第三是产品和品牌。<br>点融网上30%的资产由自身来做详细的尽职调查，“这就是我们1700名员工所做的事”，苏海德说。资产端另外的70%是与其他机构合作完成，包括东方资产管理公司、苏州银行、天弘基金等，由这些机构来进行资产评估后，点融网再做一次资产的风险控制，最后作为标的提供给投资者。<br>","addTime":"2015-08-20","type":"IndustryNews"},
	{"title":"江丰生物“联姻”上海百世嘉","content":"日前，记者从宁波江丰生物信息技术有限公司获悉，在2015上海“宁波周”活动中举行的智能装备及医疗器械产业对接洽谈会上，该公司与百世嘉（上海）医疗技术有限公司签订了合作协议。未来，双方将共同致力于血液循环细胞扫描识别系统的研发。该系统可应用于血液中特定循环细胞（如胎儿循环细胞、肿瘤循环细胞）等的计数、识别等。项目主要为前期血液初步分离后对目标细胞进行精准定位及后续捕获提供技术支持。","addTime":"2015-06-24","type":"IndustryNews"},
	{"title":"江丰电子喜获国际专利","content":"<p><img src=\"../mainstyle/images/new-img2.png\" style=\"margin:0 auto; display:block;\"/></p>日前，江丰电子获得了一项韩国发明专利，此项专利名称为“一种靶材焊接方法”，专利号为PCT/CN2011/079652。这是公司获得的第一项国际专利，该专利的获得，将对公司进一步开拓国际市场起到积极影响。<br>自2009年以来，公司致力于知识产权的保护和开发部署。截止目前，公司已取得专利授权137项，其中发明专利89项。近年来，公司着重加大对科研的投入力度，积极开展技术创新工作，并出台专项奖励措施，激发技术人员申报专利的积极性。仅2014年，公司积极组织申请专利54项，获得国家知识产权局授权的专利共29项，其中发明专利22项。<br>这些专利成果为公司今后的发展积蓄了前进的动力，进一步提升了公司产品科技含量，为公司提供了强有力的科技支撑。<br>","addTime":"2015-04-30","type":"IndustryNews"},
	{"title":"江丰电子获得中国有色金属工业科学技术一等奖","content":"<p><img src=\"../mainstyle/images/new-img1.png\" style=\"margin:0 auto; display:block;\"/></p>近日，宁波江丰电子材料股份有限公司获得有色金属工业科学技术奖一等奖，此次获奖的项目是“极大规模集成电路300mm硅片工艺用溅射靶材研发与产业化”。<br>本项目于2014年3月通过了国家科技部验收。项目集中了江丰电子、中色（宁夏）东方、重庆大学、复旦大学等9家单位，以企业为核心，形成多部门、多地区联合攻关的模式。项目集合了我国铝、钛、铜、钽行业的冶金、材料、及溅射靶材制造的专家，首次实现了300mm硅片工艺用高纯铝、钛、铜、钽从原料、铸锭到溅射靶材制备的国产化。<br>项目产品已经通过了中芯国际、台积电、江阴长电等用户的认证和使用。目前申请专利48项，已授权专利33项，其中授权发明专利25项、实用新型专利8项，申请PCT专利3项，制定国家、行业等标准9项，发表论文13篇。<br>项目的完成打破了发达国家对集成电路用靶材的垄断，产品替代进口，填补了国内空白；培育了具有自主知识产权的战略型新型产业；提升了我国极大规模集成电路制造用材料的核心竞争力和国际地位。<br>","addTime":"2015-04-13","type":"IndustryNews"},
	{"title":"上海市政府发布《关于加快上海创业投资发展的若干意》","content":"7月17日，上海市 政府网站发布《关于加快上海创业投资发展的若干意见》，未来上海将采取包括鼓励重点企业并购等一揽子措施，支持上海创业投资发展，市财政连 续三年每年新增安排市战略性新兴产业发展专项资金10亿元，专项用于补充上海市创业投资引导基金。同时适时组建主要开展集成电路、生物医药等 重点领域产业并购整合的创业投资企业。意见鼓励和支持运作规范的创业投资企业，在法律法规允许的框架范围内，创新各类募集手段，通过上市募 集、发行企业债券、发行资金信托和募集保险资金等方式，拓展融资渠道，形成市场化、多元化的资金来源。<br><b>上海市人民政府印发关于加快上海创业投资发展若干意见的通知</b><br>各区、县人民政府，市政府各委、办、局：<br>现将《关于加快上海创业投资发展的若干意见》印发给你们，请认真按照执行。<br>上海市人民政府<br>2014年7月2日<br>关于加快上海创业投资发展的若干意见<br>创业投资是指向具有高成长潜力的未上市创业企业，特别是中小微创新型企业进行权益性投资， 并为之提供创业管理服务，以期所投资企业发育成熟或相对成熟后，主要通过权益转让获得资本增值收益的一种股权投资行为。为深入贯彻落实党的 十八大和十八届二中、三中全会精神，充分发挥市场对资源配置的决定性作用，加快推进上海“创新驱动发展、经济转型升级”战略，努 力提升上海创业投资的国际竞争力和影响力，根据《中共中央国务院关于深化科技体制改革加快国家创新体系建设的意见》、《国家中长期科学和技 术发展规划纲要（2006-2020年）》、《中共上海市委上海市人民政府关于贯彻?中共中央国务院关于深化科技体制改革加快国家创新体系建设的意见 ?的实施意见》和国家有关促进创业投资发展的文件精神，现就加快上海创业投资发展提出如下若干意见：<br>一、充分认识加快上海创业投资发展的重要意义<br>促进创业投资加快发展，是全面深化改革，充分发挥市场配置资源的决定性作用，努力提高自主 创新能力的一项关键措施，是扩大直接融资规模促进实体经济发展的有效途径，也是促进产业升级和新兴产业领域中小微企业健康成长的重要举措。 作为新兴产业，创业投资行业属于一种高端服务业，是加快转变经济发展方式的重要引擎，是缓解企业创业难、融资难、发展难的重要手段，是对现 有金融体系的有效补充和完善。促进创业投资加快发展，是上海在新的历史时期，加快“四个中心”建设，深入实施“创新驱动发 展、经济转型升级”战略的客观需要。<br>二、明确加快上海创业投资发展的指导思想、基本原则、目标任务<br>（一）指导思想。深入贯彻落实党的十八大和十八届二中、三中全会精神，全面深化科技体制改 革，充分发挥市场对资源配置的决定性作用，以推进上海创新型城市建设，促进创新、创业、创造为目标，为上海深入实施“创新驱动发展、 经济转型升级”战略提供有力支撑。<br>（二）基本原则。按照“政府引导、社会为主、专业化管理、市场化运作”的基本原 则，统筹和集聚全市各部门、各区县力量促进创业投资发展。<br>三）目标任务。将上海打造为具有国际竞争力和影响力的创业投资中心，争取到2017年，基本 实现“五个一”，即吸引培育一支国 内外知名的创业投资管理队伍（1000人）；集聚打造一批业界有影响力的品牌创业投资企业（100家）；引导带动一批创业投资资本（新增1000亿元 ）；投资培育一批新兴产业细分行业的领头羊企业（1000家）；打造一个享誉海内外的创业投资集聚高地。<br>三、发挥政府引导作用，带动各类资本进入创业投资领域<br>（一）建立健全创业投资引导基金持续投入机制。改革政府投入方式，更好发挥财政资金 “四两拨千斤”的作用，带动各方资金特别是商业资金用于创业投资。市财政连续三年每年新增安排市战略性新兴产业发展专项资金10亿元，专项用于补充上海市创业投资引导基金 （以下简称“市引导基金”），积极探索建立财政、国资收益和社会资金多渠道并举的滚动投入机制。鼓励有条件的区 县政府设立创业投资引导基金，通过市场化手段，吸引形成创业投资资本，并委托专业化管理团队进行管理。（市发展改革委、市财政局、市国资委 会同有关部门、区县政府落实）<br>（二）吸引境外专业机构组建人民币创业投资基金。探索在有效监管的前提下，开展境外机构投资人参股人民币基金一次性结售汇试点，打通境外 创业投资参股人民币创业投资企业的结汇通道；进一步简化外资参股人民币创业投资企业相关行政审批流程。（市商务委、市金融 办、市发展改革委、外汇局上海市分局等有关部门落实）<br>（三）鼓励国有产业集团参与设立创业投资企业。鼓励国有资金积极参与创业投资活动，建立健 全适应创业投资行业特点的国资管理和考核办法。鼓励国有创业投资企业内部实施有效的管理人员约束激励机制，将投资效益与管理人员的约束激励 相结合。探索实施国有控股创业投资企业投资项目评估管理改革试点，试点企业投资项目可采取估值报告方式，资产评估报告或估值报告可实行事后 备案；对已投资项目不再参与增减资的，可采用内部估值方式；在投资时已约定退出价格的，可按约定价格退出，不再进行评估。鼓励国有创业投资 企业探索创新混合所有制模式。（市国资委会同市发展改革委等有关部门落实）<br>（四）加快推动天使投资发展。鼓励社会各类资金参与天使投资，通过设立上海市天使投资引导 基金，引导社会资本共同设立机构化天使投资企业。经政府相关部门认定的天使投资企业，可参照创业投资企业享受政府相应鼓励政策。（市发展改 革委会同市科委、市财政局、市地税局等有关部门落实）<br>（五）鼓励重点产业领域并购。结合本市重点发展的产业领域转型升级的实际需求，鼓励本市各 产业集团积极开展境内外产业并购投资，适时组建主要开展集成电路、生物医药等重点领域产业并购整合的创业投资企业。不断完善并购涉及的外汇 、融资和产业等相关配套政策。（市发展改革委、市经济信息化委、市科委、市国资委、市商务委会同有关部门落实）<br>（六）丰富创业投资企业募集资金渠道。鼓励和支持运作规范的创业投资企业，在法律法规允许的框架范围内，创新各类募集手段，通 过上市募集、发行企业债券、发行资金信托和募集保险资金等方式，拓展融资渠道，形成市场化、多元化的资金来源。(市金融办 、市发展改革委会同人民银行上海总部、上海证监局、上海保监局等有关部门落实)<br>四、聚焦培育新兴产业，加大创业投资政策支持力度<br>（一）加强产学研用相结合培育优质项目源。充分利用上海高校、科研院所和产业集团的优势资 源，大力加强高校、科研机构和产业集团与创业投资企业的联动合作，努力培育优秀创业企业。对创业投资企业投资培育的本市新兴产业领域创业企 业所提供的新业态、新技术、新模式，鼓励各部门和国有企事业单位积极推广应用，并探索建立对新产品、新服务使用的行政免责机制。（市科委、 市教委、市经济信息化委、市发展改革委、市财政局等有关部门落实）<br>（二）建立创业投资与政府专项对接机制。探索建立由具备资质和良好信用记录的创业投资企业 ，向各部门保荐专项资金支持项目的机制；鼓励创业投资企业积极投资本市新产业、新业态、新技术、新模式，进一步统筹形成本市产业发展部门联 动机制，引导创业投资企业投资已获得政府专项资金支持的企业，有关部门要积极做好项目对接和服务。（市经济信息化委、市科委、市发展改革委 、市财政局、市商务委等有关部门落实）<br>（三）探索建立早期创投奖励和风险补偿机制。试点开展创业投资奖励机制，对市引导基金参股 的创业投资企业和天使投资企业，投资本市重点支持领域早期创业企业的，投资获利退出时，通过市引导基金投资收益，安排一定比例的投资奖励。对创业投资企业投资本市范围 内的早期科技型创业企业，通过财政性资金，给 予创业投资管理机构一定成本补助，在投资损失确认后，可按损失额的一定比例，对创业投资企业进行风险救助。（市发展改革委 会同市科委、市财政局等有关部门落实）<Br>（四）打造上海创业投资基金和孵化器集聚区。结合本市区域产业结构调整布局，探索在条件成 熟的地区积极建设上海创业投资基金集聚区，让投资人、创业团队、基金管理人形成规模集聚效应，并通过市引导基金运作，积极鼓励基金加基地、 孵化加投资等各类创新型基金运作模式，努力提高新兴企业孵化培育效率。鼓励有条件的区县政府为孵化器和创业投资基金集聚区制定相应的支持政 策。（市发展改革委、市经济信息化委、市科委会同有关部门、区县政府落实）<br>五、不断完善创业投资管理和服务体系<br>（一）加强对创业投资工作的组织领导。充分发挥市引导基金工作领导小组及其办公室的领导和 协调推进作用，由市发展改革委牵头，会同市经济信息化委、市商务委、市科委、市财政局、市国资委、市地税局、市工商局、市金融办和人民银行 上海总部、上海证监局、外汇局上海市分局等部门，协调推进创业投资发展中的重大政策问题。市各有关部门和单位要结合自身职能，密切配合，加 快制定完善各项创业投资发展配套政策。（市发展改革委会同有关门推进落实）<br>（二）做好创业投资企业备案管理工作。对符合国家十部委制定的《创业投资企业管理暂行办法 》有关规定的，可按相关规定，向市发展改革委申请备案。经过备案并符合条件的创业投资企业，可享受国家和本市各级政府相关支持政策，并接受 备案管理部门的监督。（市发展改革委会同有关部门推进落实）<br>（三）加强创业投资行业自律和协会建设。充分发挥上海市创业投资行业协会作用，加强行业自 律，协助政府主管部门做好行业管理相关工作，积极为创业投资企业和会员单位提供高质量服务，深入研究创业投资行业发展中需要解决的有关问题 ，努力促进上海创业投资行业健康发展。鼓励具备条件的区县设立创业投资行业协会。（市发展改革委、市民政局会同有关部门、区县政府推进落实 ）<br>（四）健全创业投资中介服务体系建设。充分发挥中介服务机构在法律、财务、咨询、评估、担 保等方面的重要作用。支持中介服务机构为创业投资企业提供技术经纪、信息服务、市场预测、项目评估、财务及法律咨询等服务，逐步建立和完善 创业投资发展所需的社会化服务体系。（市金融办、市科委、市发展改革委、市财政局会同有关部门推进落实）<br>（五）加强创业投资与金融机构、市场的联动。充分利用上海金融机构和市场集聚的优势，大力 推动创业投资企业与银行、证券、保险和互联网金融等机构间的业务交流和合作，积极推动投贷联动、投保联动等多种创新模式，鼓励和支持相关科 技金融产品创新，加大对创业投资企业投资的小微企业金融支持力度。在大力推动新三板、创业板等多层次资本市场建设的基础上，积极鼓励产业资 本投资并购，推动本市有条件的大型产业集团与创业投资基金对接，打通创新成果产业化、规模化的链条。（市金融办、市发展改革委会同有关部门 推进落实）<br>（六）加快创业投资人才队伍引进和培养。制定实施创业投资人才专项工作计划，加大创业投资 人才的培养、引进和使用力度。进一步加强本市创业投资管理和从业人员与国内外的交流与合作。对熟悉资本运作、拥有行业背景、精通现代管理、 投身于上海创业投资行业的人才给予适当奖励。各级政府要加强对创业投资人才的服务，并提供居住、子女教育、医疗和出入境管理等便利服务。 通过在上海有条件的高等院校开设创业投资专业课程，以及与国外知名院校合 作办学等多种形式，加强人才队伍的培养。（市人力资源社会保障局、市金融办、市发展改革委会同有关部门推进落实）<br>本意见自2014年8月1日起施行，有效期至2019年7月31日。<br>","addTime":"2014-08-18","type":"IndustryNews"},
	{"title":"沃太能源德国太阳能光伏展获千万订单","content":"参展德国慕尼黑太阳能技术博览会，3天就签订了50套储能系统、200套电池的订单，订单额近1000万人民币。<br>2012年9月，留德硕士袁宏亮团队来通州创办沃太能源南通有限公司，从事新能源户用储能系统的开发应用。目前，全球能够研发、生产相关产品的企业大概有20家，中国仅有3家。<br>作为储能市场的先入者，一年多时间，沃太能源就相继开发出能量管理系统一代、二代产品，实现手机、ipad及无线终端等随时监测、控制整个系统的信息、状态及家庭发电、储电、省电、卖电情况等，并与奥地利、德国等国际知名分销商达成了供货协议。今年1至5月，实现销售380万元。<br>德国慕尼黑太阳能技术博览会是全球迄今为止规模最大的太阳能专业展览交易会，沃太能源主打产品的新能源户用储能系统以其强大的功能和国际化的外观设计吸引了全球客户的眼光。<br>","addTime":"2014-06-11","type":"IndustryNews"},
	

	{"title":"跟踪支架行业第一股 聚晟科技挂牌新三板","content":"2016年1月，从全国中小企业股份转让系统传来喜讯，苏州聚晟太阳能科技股份有限公司正式在新三板挂牌，证券简称“聚晟科技”，股票代码:835829，成为国内第一家登陆资本市场的专业从事太阳能跟踪支架业务的公司。<br>公司主营业务是太阳能跟踪支架系统，区别于传统的固定式太阳能支架，产品的功能是大幅度提升太阳能组件的发电量，降低度电成本。跟踪支架取代固定支架在太阳能光伏电站中的应用日益成为电站业主和开发者的选择，市场前景广阔。公司宗旨是致力于打造国际一流的新一代太阳能跟踪支架企业。<br>聚晟科技成立于2012年，由美国海归人才和国内本土优秀人才创办，团队具有国际化专业水准。公司先后获评“张家港领军人才重点”、“苏州姑苏领军人才重点”、“江苏省双创人才重点”、“江苏省333人才”及科技部科技创新基金等几十项人才称号和科技奖励，公司通过ISO国际质量体系认证，是国家高新技术企业，产品拥有自主知识产权，专利授权16项，产品已获欧盟的CE认证、国家相关部门的质量检测和认证报告。<br>公司业务发展除中国市场外，已经延伸至日本、泰国、印度、秘鲁、智利和美国等市场。2015年，成功签署第一笔海外兆瓦级订单业务，为海外业务发展奠定了基础。<br>聚晟科技成功登陆新三板，是公司自加压力，敢于争先的成果。为更好地实现企业与资本市场的对接，实现规范治理，更高效地配置资源，提升核心竞争力打下了坚实的基础。<br>新的起点，新的征程。作为一家公众公司，聚晟科技全体员工将更加严格规范要求自己，专注于新一代太阳能跟踪支架和延伸技术的开发和服务，诚信经营，更多地承担社会责任并接受社会监督，以一个负责任的企业形象走向未来。<br>","addTime":"2016-06-01","type":"CompanyNews"},
	{"title":"信邦制药 20亿元收购中肽生化","content":"4月30日信邦制药公司公告发行股份购买资产,本公司拟向Ucpharm(香港)、琪康国际、杭州海东清、森海医药、金域投资、Healthy Angel、超鸿企业、嘉兴康德、英特泰克合计9名交易对方发行不超过3153.37万股股份购买其持有的中肽生化100%股权，涉及金额20亿元人民币。<br> 中肽生化主要为多肽类新药研发机构提供多肽定制服务，2005年中肽生化开始进入体外诊断试剂领域，开发出多款通过美国 FDA和欧盟 CE 认证的毒品和早孕检测试剂，体外诊断试剂成为中肽生化的另一大主营业务和利润增长点。 <br>信邦制药表示，通过收购中肽生化，将填补公司在生物制药方面的空白，提升公司的研发实力、产品附加值和盈利能力，同时有助于提升公司下属医院的医疗服务能力。另外，诊断试剂将成为公司的主要产品之一，带动公司医药流通业务的发展，进一步实现全产业链协同发展的战略规划。","addTime":"2015-05-07","type":"CompanyNews"},
	{"title":"祝贺 华意隆成功登陆“新三板”","content":"2014年11月21日，在北京金融大街的全国中小企业股份转让系统（简称“新三板”）挂牌大厅，伴随着一声声悠扬浑厚的钟声，深圳华意隆电气股份有限公司在“新三板”成功挂牌。证券名称/代码：华意隆/831365。<br>华意隆作为一家专注于数字化逆变焊割设备、激光切割系统、机器人智能焊接系统、自动化焊割设备及数码变频发电机组等产品的研发、生产、销售为一体的国家高新技术企业，主要产品涵盖激光切割系统、机器人智能焊接系统、焊割自动化装备、逆变焊割设备、数码变频发电机组共计200余种。旗下有惠州华意隆电气有限公司、深圳开普锐自动化有限公司、深圳开普锐激光有限公司、深圳市肯达焊接技术有限公司等子公司及近10万平方米的生产基地。<br>自2006年转型为逆变焊机生产企业以来，华意隆始终本着“专注焊割、连接世界”的企业使命，不断发展与创新，被授予了“中华人民共和国海关A类企业”、“广东省重合同守信用单位”、“广东省科技创新、质量管理先进单位”、“深圳市首批首席质量官企业”、“企业信用评价AAA级企业”、“广东省高新技术产品”、“深圳市自主创新产品”、 “中国名优品牌”、“广东省著名品牌”、“深圳知名品牌”等多个荣誉称号。<br>强大的研发实力和优质的产品质量，让华意隆不断朝数字化焊割领域龙头企业方向迈进。华意隆股份此次成功登陆“新三板”，将有利于提升品牌影响力、完善激励机制、引进优秀人才、增强核心竞争力以及搭建规范的管理、运营制度体系。未来，华意隆将会以更加稳健的步伐前进，促进公司蓬勃发展，实现公司股东利益最大化。<br>“新三板”是经国务院批准设立的全国性证券交易所，是我国继主板、中小板、创业板之后，在多层次资本市场上设立的一个专门面向科技型中小企业的交易市场。新三板的推出，为建立全国统一监管下的场外交易市场实现了积极的探索<br>","addTime":"2015-01-14","type":"CompanyNews"},
	{"title":"突破！江丰电子再次打破国外垄断！","content":"12月25日，由宁波江丰电子材料股份有限公司主持的国家发改委“年产5千大尺寸液晶显示器用靶材生产项目”成功通过验收。该项目实现了平板显示器制造用溅射靶材的国产化，打破了该产品的国外垄断。<br>据了解，该项目是由宁波江丰电子材料股份有限公司和其全资子公司余姚康富特电子材料有限公司共同承担，由国家发改委批复立项。这一项目实际完成总投资8484万余元，建成了年产6000个超高纯平板显示器用G5代、G6代、G8.5代铝靶材和相关配件生产线。<br>项目实施期间，项目单位还取得了“靶材结构的制作方法”、“靶材热处理方法”、“靶材及其形成方法”等16项发明专利。项目试生产期间，生产线运行稳定，其产品各项技术性能指标符合行业标准要求，产品通过上海中航光电子、京东方、华星光电等多家行业著名企业的认证和使用，产品质量处于国际先进水平。<br>","addTime":"2015-01-06","type":"CompanyNews"},
	{"title":"点融网获新鸿基战投 开启国际化战略","content":"昨日 （10月8日），P2P平台点融网宣布，新鸿基公司（00086，HK）战略投资点融网，双方正式进入投资及长期战略合作关系，合作范围包括大数据分享、跨地域金融合作以及P2P金融门户等。新鸿基公司和点融网尚未公布详细信息，但此前有消息称，新鸿基公司的投资金额高达几千万美元。<br>除此之外，新鸿基公司和点融网将致力于共同发展内地及香港市场，点融网也正式开启国际化战略。点融网创始人及首席执行官苏海德表示，可以把内地经验迅速地移植到香港及其他亚太地区。<br><b>年内逾20家P2P平台获投资</b><br>目前，新鸿基公司和点融网尚未进一步公布详细信息。知情人士此前对《每日经济新闻》记者表示，此次投资金额在几千万美元，整件事情双方经过了长达半年的沟通。<br>新鸿基集团执行主席李成煌表示：“我们对于投资点融网及与其进行战略合作感到兴奋。这项合作将有助加速我们的增长，并使我们能充分把握内地及其他地区的P2P金融服务的潜力。”<br>苏海德也表示，新鸿基公司长达45年的风险管理能力和金融实业经验，和点融网领先的技术相结合，有助于帮助点融网成为新兴市场中最强大、最具领先地位的公司。此外，苏海德告诉《每日经济新闻》记者，欢迎李成煌加入点融网董事会。<br>记者注意到，今年以来，已有20多家P2P平台宣布获得投资。此外，包括银行、国有企业、上市公司在内的各路资本也加速涌入P2P行业。其中，A股上市公司涉足P2P的就有万好万家（600576，SH）等。<br>公开资料显示，苏海德是全球知名P2P借贷平台——LendingClub的共同创始人，并曾担任其技术总裁。在任期内，苏海德主持开发了LendingClub的技术和运营系统。苏海德至今仍是LendingClub的技术顾问及顾问委员会成员。<br><b>O2O战略或将首先落地</b><br>“我相信，我们目前在内地所做的技术和金融产品，可以很容易很迅速地移植到香港及其他亚太地区。”苏海德表示。<br>据悉，新鸿基公司是一家金融服务集团，其分行及办事处遍布香港、澳门及内地超过180个地点。旗下的亚洲联合财务公司是香港最大的非金融业财务机构，在内地15个省市设有分支机构。<br>苏海德表示，新鸿基公司是香港最大的（资金）出借方，如果点融网进入香港市场，和新鸿基公司合作也确实是一个完美的选择。<br>目前来看，双方实施的国际化战略中，最先落地的可能是O2O战略。其中的关键一步，是今年7月亚洲联合财务宣布入股国内最大生活及信息网站58同城。<br>苏海德指出，58同城拥有庞大的流量，新鸿基公司有着非常多的项目，有很丰富的风险管理经验，而点融网则是中间的“实现者”和“促成者”，可通过技术让这些资源在点融网的平台上很好地互通。<br>“点融网将通过新鸿基集团遍布于内地和香港的广泛业务网络及其在内地的长期战略合作伙伴（尤其是58.com），和新鸿基一起努力，加快在内地、香港及其他（亚太）地区落实线上到线下（O2O）战略。”苏海德告诉《每日经济新闻》记者，简单地说，未来将是58同城提供客户，新鸿基公司提供项目，而点融网提供平台的解决方案。<br>","addTime":"2014-10-09","type":"CompanyNews"},
	{"title":"上海绿河投资增资入股北京万普隆能源技术有限公司","content":"上海绿河投资有限公司增资入股北京万普隆能源技术有限公司。<br>北京万普隆能源技术有限公司（以下简称万普隆能源、万普隆公司或OPRO）成立于2009年3月，公司核心业务是提供煤层气排 采与集输的智能控制设备及软件的研发、生产和销售，公司的产品是一个可持续升级和扩展的实时监控与智能控制数字化平台。同时公司还涉足非常 规的页岩气、致密气以及常规石油、天然气等领域的智能控制系统，公司业务领域属于国家支持的新能源行业。<br>","addTime":"2014-08-18","type":"CompanyNews"},
	{"title":"祝贺上海绿河投资有限公司网站上线！！","content":"热烈祝贺上海绿河投资有限公司网站上线试运行","addTime":"2014-07-04","type":"CompanyNews"}



]
